
/* Class = "NSTextFieldCell"; title = "Användare:"; ObjectID = "254"; */
"254.title" = "Användare:";

/* Class = "NSTextFieldCell"; title = "Lösenord:"; ObjectID = "255"; */
"255.title" = "Lösenord:";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "258"; */
"258.title" = "Server:";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "259"; */
"259.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "Inloggning:"; ObjectID = "261"; */
"261.title" = "Inloggning:";

/* Class = "NSButtonCell"; title = "Tvinga inloggning"; ObjectID = "262"; */
"262.title" = "Tvinga inloggning";

/* Class = "NSButtonCell"; title = "Göm klientens identitet"; ObjectID = "263"; */
"263.title" = "Göm klientens identitet";
